pedrominatel/esp32-projects/demo/ftm/ftm-responder/sdkconfig.defaults
CONFIG_ESP_WIFI_FTM_ENABLE=y
CONFIG_IDF_TARGET="esp32s2"
CONFIG_ESPTOOLPY_FLASHSIZE_4MB=y
